/**************************************************************************
* Copyright    : Copyright(C), 2019, pxf, person.
* File name    : CT.h
* Author       : pxf
* Version      : v1.0
* Created on   : 2019/01/12 21:32:15
* Description  : 
* Others       : 
* History      : 190112 pxf 初建立
***************************************************************************/

#ifndef CT_H_
#define CT_H_

/*名称 : CT()
* 输入 : 无
* 输出 : 无
* 其他 : 无
***********************************************/
void CT(void);

#endif /*CT_H_*/

/**************************** Copyright(C) pxf ****************************/
